<p>Дорогие клиенты! Мы создали этот раздел, чтобы сделать ваше сотрудничество с нами максимально комфортным и прозрачным. Здесь собрана вся важная информация о работе нашего магазина медицинского оборудования. Вы узнаете о доступных способах оплаты, вариантах доставки, гарантийных обязательствах и способах связи с нашей службой поддержки. Наша команда всегда готова помочь вам в выборе оборудования и ответить на любые вопросы.</p>
 <a href="/about/">О Компании</a><br>
 <a href="/dostavka/">Доставка</a><br>
 <a href="/oplata/">Оплата</a><br>
 <a href="/klientam/kak-zakazat/">Как заказать</a><br>