<p>
 <i><b>- Можно ли провести оплату наложенным платежом?</b></i><br>
	 - Нет, мы доставляем товар только после предоплаты в размере 100%.&nbsp;
</p>
<p>
 <i><b><br>
 </b></i>
</p>
<p>
 <i><b>- Могу ли я забрать товар из физического магазина?</b></i><br>
	 - Нет, отправка заказов по России осуществляется непосредственно со склада.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Можно ли получить заказ по Почте России?</i></b><br>
	 - К сожалению, отправку Почтой России мы не осуществляем. Доставка производится только курьером или, наиболее выгодной для вас, транспортной компанией.
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Как узнать стоимость доставки?</i></b><br>
	 - Стоимость заказа рассчитывается менеджером. Для того, чтобы узнать стоимость доставки, позвоните по телефону, либо оставьте заявку на сайте.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Смогу ли я получить заказ в выходной день?</i></b><br>
	 - Доставка товара определяется сроками, которые устанавливаются транспортной компанией, осуществляющей перевозку.&nbsp;
</p>